{"key": "D#", "artist": "", "sample_rate": 48000, "file_extension": "wav", "description": "This is a drum & bass electronic music piece. There is no singer. There is a strong and fuzzy feeling bass sound. The rhythmic background consists of a loud and high tempo electronic drum beat. The atmosphere is modern and energetic. This piece could be playing at a nightclub or a dance club.", "keywords": "", "duration": 10.0, "bpm": "", "genre": "", "title": "", "name": "", "instrument": "", "moods": "", "path": "data/wav_files/wav-48/FFQVVwFjy7s.wav"}
{"key": "C#", "artist": "", "sample_rate": 48000, "file_extension": "wav", "description": "The music excerpt features a male and a female voice singing the same melody in unison. Accompanying the singers is a sitar that plays the same note throughout - what is called a harmonic pedal. The atmosphere points towards a kind of meditation through repetitive singing, a kind of channeling state.", "keywords": "", "duration": 10.0, "bpm": "", "genre": "", "title": "", "name": "", "instrument": "", "moods": "", "path": "data/wav_files/wav-48/_h2rFVPCSPE.wav"}
{"key": "A", "artist": "", "sample_rate": 48000, "file_extension": "wav", "description": "The low quality recording features a passionate female vocal, alongside harmonizing vocals, singing over wooden percussion, playing as the background music, while there are birds chirping, cows mooing and metallic impacts sounds. The recording is mono and noisy.", "keywords": "", "duration": 10.0, "bpm": "", "genre": "", "title": "", "name": "", "instrument": "", "moods": "", "path": "data/wav_files/wav-48/55qucu8Zs_I.wav"}
{"key": "G", "artist": "", "sample_rate": 48000, "file_extension": "wav", "description": "This is a techno music piece played in the background of a car video. The sounds coming from the car such as the exhaust sound can be heard in the video. The electronic music piece consists of a crisp synth sound playing a repeated theme while there is an electronic drum beat in the rhythmic background. There is an aggressive atmosphere in the piece. Samples lifted from the track could be used in the soundtrack of a car racing video game.", "keywords": "", "duration": 10.0, "bpm": "", "genre": "", "title": "", "name": "", "instrument": "", "moods": "", "path": "data/wav_files/wav-48/yCGM8aJV6fM.wav"}
{"key": "G", "artist": "", "sample_rate": 48000, "file_extension": "wav", "description": "This song features a flute playing the main melody. This is accompanied by percussion playing a nomadic beat. A stringed instrument plucks notes in the background. Ambient synth sounds are played to give fullness to the song. This song has a middle-eastern influence and is dreamy. It can be played in the intro lobby of a game.", "keywords": "", "duration": 10.0, "bpm": "", "genre": "", "title": "", "name": "", "instrument": "", "moods": "", "path": "data/wav_files/wav-48/4CkZqT26Vb0.wav"}
